[DLC_Com_ZChardonnaySign_Ad]
subtitle="Enquanto as crianças brincam, experimente nosso Chardonnay! Chardonnay Zimmermannn - Servindo Rapture desde 1951"

[DLC_Dec_ZChardonnaySign]
subtitle="Chardonnay Zimmermannn"

[dlc_dec_danger_sign_shader]
subtitle="Perigo!"

[dlc_dec_range_cold_shader]
subtitle="Área fria"

[dlc_dec_range_hot_shader]
subtitle="Área quente"

[dlc_dec_secretplate_shader]
subtitle="Sensor de pressão ativado"

[firingrange_sign]
subtitle="Estande de tiro de Rapture"

[DLC_Com_ZChardonnaySign_ad_diffuse]
subtitle="Enquanto as crianças brincam, experimente nosso Chardonnay! Chardonnay Zimmermannn - Servindo Rapture desde 1951"

[dlc_dec_danger_sign]
subtitle="Perigo!"

[dlc_dec_danger_sign_lum]
subtitle="Perigo!"

[dlc_dec_danger_sign_lum_new]
subtitle="Perigo!"

[dlc_dec_rage_cold]
subtitle="Área fria"

[dlc_dec_rage_hot]
subtitle="Área quente"

[dlc_dec_secretplate_diffuse]
subtitle="Sensor de pressão ativado"

[firerange_sign_diffuse]
subtitle="Estande de tiro de Rapture"

